[
    {
        "href": "https://студтуризм.рф/news/NOMGJImp9s",
        "title": "Студенты технических специальностей из 4 регионов России пройдут программу практической подготовки на одном из ведущих предприятий российской космической отрасли",
        "picture_url": "https://stud-files.sabir.pro/files/dNCqcVG23q-26ea0bf5d46e08a13933843cc32d2c4952e9fe53cac455cda09e2df7034d9d1e.jpg",
        "text": "Минобрнауки России в рамках профориентационного трека Программы молодежного и студенческого туризма (далее – Программа) и Национальное агентство развития квалификаций (Национальное агентство) при содействии проекта Федерального агентства по делам молодежи «Больше, чем работа» организовали краткосрочную стажировку студентов на предприятии ракетно-космической отрасли АО «Информационные спутниковые системы» имени академика М.Ф. Решетнёва» (Красноярский край, г. Железногорск).\n\nАО «ИСС» – российский лидер по созданию космических аппаратов связи, телевещания, ретрансляции, навигации, геодезии. За 60 лет специалистами компании создано более 1280 космических аппаратов, введено в эксплуатацию свыше 40 космических систем и комплексов. В настоящее время 2/3 орбитальной группировки России – это спутники разработки и производства Решетневской фирмы.\n\nСтажировка проведена 21 и 22 декабря 2022 года. 15 студентов ИГУ, НИ ТПУ, НГТУ, АлтГУ получили возможность познакомиться с деятельностью уникального предприятия. Ребята побывали в сборочных цехах и музее градообразующего предприятия, пообщались с ведущими специалистами, узнали об условиях труда и мерах поддержки молодых специалистов, прошли экскурсионный маршрут по Железногорску.\n\nРуководитель Базового центра подготовки кадров Национального агентства Ольга Клинк и ведущий специалист по организационному проектированию АО «ИСС» Юлия Рудько провели со студентами мини-тренинг по управлению карьерой. Ребята услышали о профессиональных стандартах, попытались определить свое положение на шкале из девяти уровней квалификации, принятых в России, на «сегодня» и заглянуть в будущее – понять, чего они хотят добиться к моменту выпуска, через год и через 10-15 лет работы. Также студенты узнали об условиях работы и возможностях построения карьеры в АО «ИСС»; поняли, что наряду с вертикальной (выход на руководящие должности) существуют и горизонтальные (проектная и экспертная) траектории карьеры; рассмотрели не только плюсы каждой из них, но и оборотную сторону медали, а в заключении проанализировали свои общие компетенции (soft skills) и оценили, какой путь профессионального развития им ближе.\n\nУчастники мини-стажировки получили приглашение на прохождение практики в АО «ИСС», а также предложение трудоустройства в случае успешного прохождения собеседования. Компания заинтересована в привлечении талантливых студентов - будущих профессионалов.\n\n23 декабря группа посетила Сибирский государственный университет науки и технологии имени академика М.Ф. Решетнева (г. Красноярск) и увидела его научно-исследовательскую инфраструктуру: ресурсный центр коллективного пользования «Космические аппараты и системы», научные лаборатории и молодёжный центр инновационных технологий «Энергия».\n\nВ дальнейшем формирование команд студентов для подобных профориентационных событий планируется проводить на основании конкурсного отбора, который позволит точечно подобрать наиболее подготовленных студентов, заинтересованных в целевом обучении, прохождении практики и в перспективе в трудоустройстве на предприятие.",
        "tags": "#Студтуризм #СТУДТУРИЗМ2022 #ПрофориентационныйТрек"
    },
    {
        "href": "https://студтуризм.рф/news/ALD0qK034W",
        "title": "Стартовал Международный трек Программы Студтуризм",
        "picture_url": "https://stud-files.sabir.pro/files/dNCqcVG23q-d524e5adad7f246c3fbf68ecb1d4d45bc8d948bfbbc0a9df0764278f158d727d.jpeg",
        "text": "В сентябре 2022 года состоялся пилотный этап международного трека Программы молодежного и студенческого туризма.\n\nВ период с 4 по 9 сентября г. Москву посетили делегация из Республики Узбекистан в составе 6 студентов Международного университета туризма и культурного наследия «Шелковый путь». Студенты разместились на базе общежития ФГБОУ ВО «Российский государственный университет туризма и сервиса», для них была организована культурно-познавательная программа, в том числе посещение музея «Парк Победы», а также образовательная программа в виде посещения лекций в принимающей образовательной организации, а также знакомство и общение с преподавателями и студентами. В рамках визита делегации в г. Москву состоялась также встреча с представителями Минобрнауки России.\n\nВ свою очередь, визит студентов ФГБОУ ВО «Российский государственный университет туризма и сервиса» в Республику Узбекистан прошел в период с 12 по 16 декабря 2022 г.\nДалее подобные двухсторонние обмены студентов в рамках международного трека Программы планируется реализовывать на постоянной основе.\n\nСтуденты разместились на базе общежития Международного университета туризма и культурного наследия «Шелковый путь» (г. Самарканд, Республика Узбекистан), для них была организована культурно-познавательная программа, в том числе посещение обсерватории Мирзо-Улугбека, ковровой фабрики «Худжум», а также мастер-класс по гончарному искусству.\n\nКроме того, молодые люди приняли участие в образовательных мероприятиях, организованных принимающим университетом, в виде посещения лекций «Самарканд-Бухара на перекрестке Великого Шелкового пути. Самарканд-перекресток туристических маршрутов», тренинга «Анализ развития международного туризма между Россией и Узбекистаном», а также познакомились со специалистами туриндустрии и обсудили специфику работы отельеров в рамках визитов в новые гостиницы г. Самарканда: Samarkand Regency Amir Temur и Movenpick.\n\nОТЗЫВЫ УЧАСТНИКОВ:\n\nГригорьева Алёна, Высшая школа сервиса, 1 курс: «Я очень рада, что университет дал мне возможность поехать в Узбекистан, так как я давно мечтала об этом. Это было невероятное путешествие, которое очень сильно повлияло на мою жизнь. Поездка помогла мне найти новых друзей, изучить культуру Узбекистана и насладиться моментом».\nСоловская Анна, Высшая школа туризма и гостеприимства, 3 курс: «Никогда бы не подумала, что жизнь даст мне возможность побывать в Узбекистане. Я безумно рада, что смогла насладиться колоритом этой страны. Узбекский плов – это что-то божественное!!!! Жду с нетерпением свободного времени, чтобы вернуться снова в эту страну».\nАшурова Замира, Высшая школа бизнеса, менеджмента и права, 3 курс: «Все свое детство я провела в Узбекистане, поэтому эта поездка дала мне шанс вдохнуть воздух прошлого и стать еще счастливее. Проходя по улицам города Самарканд, я чувствовала себя как дома. Мне было спокойно на душе и это так прекрасно!»\nБольшеданов Владислав, Высшая школа туризма и гостеприимства, 3 курс: «Я вообще не думал, что смогу полететь в Узбекистан, так как возможность выпадала не всем. Но мне повезло, я все-таки полетел в эту страну, и я очень рад! Никогда в жизни не пробовал такую вкусную самсу и такой сытный плов!»",
        "tags": "#Студтуризм #СТУДТУРИЗМ2022 #МеждународныйТрек"
    }
]