[
    {
        "href": "https://студтуризм.рф/labs/j6ymFKSJ93",
        "lab": "Кинологический центр РГАЗУ Общая информация",
        "website": "https://www.rgazu.ru/ru/life/kinologicheskiy-tsentr-rgazu-sovmestno-s-kts-faring-fang.php",
        "city": "Балашиха",
        "year": "1930",
        "description": null,
        "description_of_organization": "На встрече мы побеседуем об основных правилах собаковладения в городе.\nРасскажем про курсы дрессировки. Вы узнаете:\n- что входит в базовую подготовку собаки,\n- чем отличается общий курс дрессировки от курса управляемая городская собака,\n-сможете выбрать курс, который наиболее полно будет отвечать вашим потребностям.\nУзнаете, что игра с собакой это не только игра в мячик или палочку.  Мы расскажем, в какие игры и как можно играть с собакой, чтобы это было не только интересно собаке и хозяину, но и полезно для жизни.\nМы расскажем про поисковые игры.\nЧто это такое, как в них играть и что это даёт собаке.\nРасскажем и про новый норматив Ноузворк - поиск целевых запахов в различных зонах поиска. Вы узнаете, почему этот норматив стал настолько популярен среди простых владельцев собак, как с помощью занятия ноузворком можно решать поведенческие проблемы собак и просто весело проводить с ними время.\nРасскажем про трюковую (цирковую) дрессировку и откроем \"секрет\", почему  собаки так любят выполнять трюки и гораздо сложнее обучаются стандартным навыкам послушания .\n\nЖдём владельцев с собаками в нашем Центре.\n",
        "person": "",
        "phone": "",
        "email": "",
        "picture_url": "https://stud-files.sabir.pro/files/1SbLZujjEs-2bee23fc6c617313c625b2b38a99075cff2d62f11d9d5be050a4bc2d9b51003f.png"
    },
    {
        "href": "https://студтуризм.рф/labs/GA9fdVVLAN",
        "lab": "НОЦ \"Динамика окружающей среды и глобальные изменения климата\"Общая информация",
        "website": "https://www.ugrasu.ru/university/science/unesco-chair/",
        "city": "Ханты-Мансийск",
        "year": "Кафедра ЮНЕСКО открыта на базе НОЦ ДОСиГИК на основании двустороннего Соглашения между Организацией Объединенных Наций по вопросам образования, науки и культуры (ЮНЕСКО) и Югорским государственным университетом, которое было подписано в августе 2008 года.",
        "description": null,
        "description_of_organization": "Торжественное открытие кафедры ЮНЕСКО в ЮГУ состоялось 11 декабря 2008 года.\nОткрытию кафедры предшествовала многолетняя подготовительная работа по реализации международных проектов и мероприятий и подготовка условий для создания в ЮГУ кафедры ЮНЕСКО в области глобальной экологии и охраны окружающей среды.\n\nВ соответствии решением Ученого совета ЮГУ (протокол №12 от 17.06.2010) с 01.07.2010 кафедра ЮНЕСКО вошла в состав НОЦ «Динамика окружающей среды и глобальные изменения климата».\n\nВ декабре 2009 подписан Меморандум о сотрудничестве между Секретариатом SCANNET и кафедрой ЮНЕСКО ЮГУ. В 2010 году стационар «Мухрино» кафедры ЮНЕСКО ЮГУ вошел в Международную сеть экологического мониторинга северных регионов SCANNET.\n\nВ 2011 году поддержан проект INTERACT «International Network for Terrestrial Research and Monitoring in the Arctic» - Международная сеть наземных исследований и мониторинга в Арктике.\nОсновные направления научной деятельности:\n\n    Выполнение фундаментальных и прикладных исследований в сфере научных интересов кафедры\n    Участие в межрегиональных и международных научных проектах в области биологии, экологии и охраны окружающей среды\n    Содействие повышению уровня научных исследований, проводимых на базе ЮГУ.\n",
        "person": "",
        "phone": "",
        "email": "",
        "picture_url": "https://stud-files.sabir.pro/files/DdNmvPDCXU-0a1607d8a896811d4ef3797636aed76ea946fcd098032077905e0abe1f0fa2cc.png"
    }
]